let db = 
`
0.jpg
--
Grace Kelly
--
Энди Уорхол
--
Подарок Фонда визуальных искусств Энди Уорхола. Экстра, вне выпуска. Предназначен только для исследовательских и образовательных целей. Авторское право: Фонд визуальных искусств Энди Уорхола, Inc.
--
https://artsandculture.google.com/partner/pomona-college-museum-of-art
&&
1.jpg
--
Girl with a pearl earring
--
Ян Вермеер
--
Картина подписана «IVMeer», но не датирована. Согласно данным музея Маурицхёйс, где картина хранится в настоящее время, она была написана около 1665 года. О ней известно очень мало. Неизвестно, писал ли её Вермеер на заказ, кто в таком случае был заказчиком и имя изображённой девушки. По одной из версий, художник изобразил собственную дочь Марию. В любом случае очевидно, что это необычный портрет. Художник попытался запечатлеть момент, когда девушка поворачивает голову в сторону зрителя к кому-то, кого она только что заметила. В соответствии с названием внимание зрителя фокусируется на жемчужной серёжке в ухе девушки.
--
https://www.mauritshuis.nl/ru/
&&
2.jpg
--
Edobei in the Play The Colored Reins of a Loving Wife
--
Тосюсай Сяраку
--
Отани Онидзи III изображен здесь в роли слуги самурая из пьесы «Цветные поводья любящей жены» (Koi nyōbō somewake tazuna). Ухмыляющееся лицо актера, показанное в три четверти, его взъерошенные волосы и протянутые на ощупь руки передают безжалостный характер этого злобного прихвостня. Шараку удалось передать основные качества персонажей кабуки, а также раскрыть характеры актеров, прославившихся их исполнением.
--
https://www.metmuseum.org/art/collection/search/37358
&&
3.jpg
--
Death of Constable
--
Сидней Нолан
--
В 1961 году Сидни Нолан сказал писателю Колину Макиннесу, что основными составляющими серии «Келли» были «собственные слова Келли, Руссо и солнечный свет». Этот характерно лаконичный абзац резюмирует связь с австралийской историей, австралийским пейзажем и европейским современным искусством, которая привела Нолана к созданию этих культовых картин.
--
https://searchthecollection.nga.gov.au/object?uniqueId=28933
&&
4.jpg
--
Untitled (DJ)
--
Кит Харинг
--
Лающая собака или смеющаяся собака — один из самых популярных образов Кита Харинга. Собака в «Без названия (DJ)» находится за поворотным столом и держит пластинку в одной руке. Харинга очень вдохновила музыка его поколения: хип-хоп зародился в Нью-Йорке примерно в то же время, когда творчество артиста набирало известность.
--
https://www.kingandmcgaw.com/prints/keith-haring/untitled-dj-1983-435778#435778::border:50_frame:880229_glass:770007_media:1_mount:108644_mount-width:50_size:620,493
&&
5.jpg
--
Fish Magic
--
Пауль Клее
--
В « Магии рыб» Пауль Клее создает волшебное царство, в котором смешиваются водное, небесное и земное. Нежная черная поверхность покрывает подслой цвета, который художник выявлял, царапая и нацарапывая узоры черной краской. В центре картины на холст наклеен квадрат муслина. Длинная диагональная линия, идущая к вершине башни с часами, как бы смахивает эту тонкую завесу.
--
https://www.philamuseum.org/collection/object/51027
&&
6.jpg
--
De grote golf bij Kanagawa
--
Кацусика Хокусай
--
Захватывающая дух композиция этого гравюры на дереве, которая, как говорят, вдохновила Дебюсси на «La Mer» («Море») и «Der Berg» («Гора») Рильке, обеспечивает ему репутацию иконы мирового искусства. Хокусай ловко сыграл с перспективой, чтобы величайшая гора Японии выглядела как небольшой треугольный холм в ложбине набегающей волны. Художник прославился своими пейзажами, созданными с использованием палитры индиго и привозной берлинской лазури.
--
https://www.metmuseum.org/art/collection/search/45434
&&
7.jpg
--
Festa della sedia
--
Фортунато Деперо
--
Главный музей, открытый в 2002 году, представляет собой большой архитектурный комплекс, спроектированный Марио Ботта и Джулио Андреолли. За десять лет музей улучшил свои коллекции и стал международным игроком. Под новым руководством Кристианы Коллу (с 2012 г.) музей позиционирует себя на стратегическом переднем крае инноваций, устойчивого развития и партнерства.
--
https://artsandculture.google.com/partner/mart-museo-di-arte-moderna-e-contemporanea-di-trento-e-rovereto
&&
8.jpg
--
Murakami Rigid Box "Hands"
--
Такаси Мураками
--
Квадратная форма с угловыми скобами цвета латуни. Оттиск с классическим дизайном LV, надпечатанный ярким цветным дизайном LV от Мураками. Ограниченное издание № 262.
--
https://artsandculture.google.com/partner/pomona-college-museum-of-art
&&
9.jpg
--
Jumpers
--
Rob Browning
--
Уникальные современные сюрреалистические картины Роба Браунинга с человеческими фигурами , пейзажами и архитектурой часто изображают тихие, слегка тревожные сцены загородной жизни . Его работы часто играют с тенями , создавая искусные иллюзии и силуэты, которые контрастируют с богато окрашенными мотивами его картин. Ряды пушистых белых облаков, контрастирующих с лазурным небом, часто фигурируют в работах Браунинга; его картины отражают идеализированную версию реальности, хотя и искаженную сверхъестественными событиями и причудливыми сопоставлениями. На сваях и в тумане(2021), например, маленький ребенок изображен на паре ходулей, которые настолько высоки, что кажется, что он стоит прямо над густым туманом. Сразу за ним видна вершина дома, а на дальнем фоне вырисовываются грозовые тучи. Браунинг участвовал в выставках в галереях Атланты, Чикаго и Нового Орлеана.
--
https://www.artsy.net/artist/rob-browning
&&
10.jpg
--
Rage, Flower Thrower
--
Бэнкси
--
Британский уличный художник Бэнкси лишился исключительных прав на использование одной из своих самых известных работ «Метатель цветов». Об этом пишет World Trademark Review. Соответствующее решение приняла Комиссия по интеллектуальной собственности Европейского союза (EUIPO) в результате двухлетнего спора.
--
https://www.ilr.cornell.edu/post/rage-flower-thrower
&&
11.jpg
--
Andy Mouse
--
Кит Харинг
--
Энди Маус — это слияние диснеевского Микки Мауса, любимого персонажа Харинга с детства, и Энди Уорхола, близкого друга Харинга и ведущего художника поп-арта. Каждая работа является частью серии из четырех шелкографий на бумаге, каждая из которых подписана Китом Харингом и Энди Уорхолом. Изображения мультяшного Энди Мауса и долларовых банкнот изображают иронию, присущую капиталистическому обществу, движимому деньгами. Подписи обоих художников знаменуют собой мост между двумя разными поколениями.
`;

export {db} 